Repository: Ancillapp/ancillapp
Catalog: pwa/src/locales/*.po
Languages: it, pt

source: Actions
it: Azioni
pt: Ações

# appDescription
source: Pray the daily prayers, sing the songs, and read the Ancilla Dominis of the Franciscan Fraternity of Bethany.
it: Prega le preghiere giornaliere, canta i canti, e sfoglia gli Ancilla Domini della Fraternità Francescana di Betania.

source: Available seats
it: Posti disponibili
pt: Lugares disponíveis

source: Back
it: Indietro
pt: Voltar

# backToLogin
source: Go back to login
it: Torna al login
pt: Voltar para login

source: Book
it: Prenota
pt: Reserve

source: Booked seats
it: Posti prenotati
pt: Assentos reservados

source: bookingCancellationConfirmation {0} {1} {2}
it: Sicuro di voler eliminare la tua prenotazione per la Messa della Fraternità di **{0}** del giorno **{1}** alle ore **{2}**?
pt: Você tem certeza de que quer cancelar sua reserva para a missa da Fraternidade de **{0}** em **{1}** em **{2}**?

source: Breviary
it: Breviario
pt: Breviário

# breviaryAlternative
source: The Liturgy of the Hours is currently unavailable. We are working to fix the issue. In the meantime, you can use [divineoffice.org](https://divineoffice.org/). Thank you for your patience!
it: La Liturgia delle Ore non è al momento disponibile. Stiamo lavorando per risolvere il problema. Nel frattempo, puoi utilizzare [liturgiadelleore.it](http://liturgiadelleore.it/). Grazie per la pazienza!
pt: A Liturgia das Horas está atualmente indisponível. Estamos trabalhando para resolver o problema. Enquanto isso, você pode usar [liturgiadashoras.online](https://liturgiadashoras.online/oracao/). Obrigado por sua paciência!

# breviaryDescription
source: Pray the Liturgy of the Hours with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega la Liturgia delle Ore con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezar a Liturgia das Horas com as memórias opcionais recordadas pela Fraternidade Franciscana de Betânia.

# breviaryUnavailable
source: Liturgy of the Hours unavailable
it: Liturgia delle Ore non disponibile

source: brotherlyLifePillarDescription
it: Un'attenzione particolare è riservato alla vita fraterna. La Betania evangelica era la casa di Marta, Maria e Lazzaro: due sorelle e un fratello che godevano della presenza di Gesù di Nazareth e della sua amicizia vissuta in un clima di famiglia. La nostra Betania è la casa di fratelli e sorelle che condividono la stessa vita invocando ogni giorno la presenza di Cristo. La vita fraterna è il primo ambito di accoglienza che deve realizzarsi innanzitutto verso il fratello e la sorella che il Signore ci ha messo accanto. Essa è il banco di prova per la coerenza della vita cristiana, è l'ambito certo per realizzare l'amore di Dio e uno specchio per vedere le proprie miserie ed esercitare tutte le virtù. Per cui "fratello" e "sorella" non sono semplicemente un titolo, ma ciò che siamo realmente e che siamo chiamati a realizzare tra noi, tra la gente e per la Chiesa. La testimonianza della vita fraterna diviene il nostro primo mezzo di evangelizzazione. É il Cristo stesso che ha detto: "da questo tutti sapranno che siete miei discepoli, se avrete amore gli uni per gli altri" (Gv 13,35).
pt: É dada uma atenção especial à vida fraterna. A evangélica Betânia era o lar de Marta, Maria e Lázaro: duas irmãs e um irmão que desfrutavam da presença de Jesus de Nazaré e de sua amizade viviam em um ambiente familiar. Nossa Betânia é o lar de irmãos e irmãs que compartilham a mesma vida, invocando a presença de Cristo todos os dias. A vida fraterna é a primeira esfera de acolhida, que deve acontecer antes de tudo em direção ao irmão e à irmã que o Senhor colocou ao nosso lado. É o campo de prova da coerência da vida cristã, é o âmbito certo para realizar o amor de Deus e um espelho para ver as próprias misérias e exercer todas as virtudes. Portanto, "irmão" e "irmã" não são simplesmente um título, mas o que realmente somos e o que somos chamados a realizar entre nós, entre o povo e para a Igreja. O testemunho de vida fraterna torna-se nosso primeiro meio de evangelização. Foi o próprio Cristo que disse: "Por isto todos saberão que sois meus discípulos, se tiverdes amor uns pelos outros" (João 13:35).

source: brotherlyLifePillarTitle
it: La vita fraterna
pt: A vida fraterna

source: Cancel
it: Annulla
pt: Cancelar

source: Cancel booking
it: Elimina prenotazione
pt: Eliminar reserva

source: Category
it: Categoria

# checkYourInbox
source: Done! Check your inbox.
it: Fatto! Controlla la tua casella di posta.
pt: Feito! Verifique sua caixa de correio.

source: Close
it: Chiudi
pt: Fechar

source: Compline
it: Compieta
pt: Completas

# complineDescription {date}
source: Pray the Compline of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega la Compieta del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezar Completas o dia {date} com o memorial opcional lembrado pela Fraternidade Franciscana de Betânia.

source: Dark
it: Scuro
pt: Scuro

source: Date
it: Data
pt: Data

# dayAlreadyBooked
source: You've already booked some seats for this day.
it: Hai già prenotato dei posti per questo giorno.
pt: Você já reservou lugares para este dia.

source: Don't ask anymore
it: Non chiedermelo più
pt: Não me pergunte mais

source: Don't show anymore
it: Non mostrare più
pt: Não mostrar mais

source: English
it: Inglese

source: ffbInfoDescription
it: La **Fraternità Francescana di Betania** è un Istituto di Vita Consacrata di diritto diocesano composto da fratelli, sia chierici che laici, e da sorelle che si consacrano a Dio mediante i voti pubblici di castità, povertà ed obbedienza. Il carisma della Fraternità si esplica nella **preghiera** e nell'**accoglienza**, elementi caratteristici della Betania evangelica, vissuti in un profondo contesto di **vita fraterna**. La Beata Vergine Maria, che ha vissuto in perfetta armonia la preghiera e l'accoglienza è il modello alla quale guardiamo.
pt: A **Fraternidade Franciscana de Betânia** é um Instituto de Vida Consagrada de direito diocesano composto de irmãos, tanto clérigos como leigos, e irmãs que se consagram a Deus através de votos públicos de castidade, pobreza e obediência. O carisma da Fraternidade se exprime em **prazer** e **vinda**, elementos característicos da Betânia evangélica, vividos em um contexto profundo de **vida fraterna**. A Virgem Maria, que viveu a oração e o acolhimento em perfeita harmonia, é o modelo que procuramos.

source: ffbInfoTitle
it: Fraternità Francescana di Betania
pt: Fraternidade Franciscana de Betânia

source: Filters
it: Filtri

# forgotPassword
source: Forgot your password?
it: Password dimenticata?
pt: Esqueceu a senha?

source: foundationDescription
it: Nell'ultimo incontro con san Pio, nel luglio del 1968, questi gli comunica il desiderio del Signore che egli intraprenda il cammino per diventare sacerdote. Così, il 18 marzo 1973 fra Pancrazio viene ordinato sacerdote a Loreto. La Fraternità Francescana di Betania viene fondata del 1982 da Padre Pancrazio. Iniziamente costituitasi come associazione "Casa Betania", nel 1987 viene eretta dal servo di Dio Antonio Bello, vescovo della Diocesi Molfetta - Giovinazzo - Ruvo - Terlizzi, quale associazione pubblica di fedeli. Lo stesso Mons. Bello nel 1992 consulta la Santa Sede chiedendone l'erezione in Istituto di Vita Consacrata con il nome di Fraternità Francescana di Betania. Con l'autorizzazione della competente Congregazione vaticana, l'8 Dicembre 1998, solennità dell'Immacolata, il nuovo Vescovo della Diocesi, Mons Donato Negro, firma il decreto che riconosce la Fraternità come Istituto di Vita Consacrata di diritto Diocesano e ne approva le Costituzioni ad experimentum. P. Pancrazio è stato Superiore Generale per due mandati: dal 1999 al 2005, e dal 2005 al 2011. Dal 2011 in poi ha continuato a vivere nella fraternità di Terlizzi, trasmettendo a ciascun fratello e sorella lo spirito e il carisma della Betania evangelica. P. Pancrazio N. Gaudioso è morto il 3 gennaio 2016.
pt: Em seu último encontro com São Pio, em julho de 1968, este lhe comunicou o desejo do Senhor de que ele se colocasse no caminho para se tornar padre. Assim, em 18 de março de 1973, o Pe. Pancrazio foi ordenado sacerdote em Loreto. A Fraternidade Franciscana de Betânia foi fundada em 1982 pelo padre Pancrazio. Criada inicialmente como a associação 'Casa Betania', em 1987 foi erigida pelo Servo de Deus Antonio Bello, Bispo da Diocese de Molfetta - Giovinazzo - Ruvo - Terlizzi, como uma associação pública de fiéis. O próprio Bispo Bello consultou a Santa Sé em 1992, solicitando sua ereção como Instituto de Vida Consagrada com o nome de Fraternidade Franciscana de Betânia. Com a autorização da Congregação competente do Vaticano, em 8 de dezembro de 1998, solenidade da Imaculada Conceição, o novo Bispo da Diocese, Dom Donato Negro, assinou o decreto que reconhece a Fraternidade como Instituto de Vida Consagrada de direito diocesano e aprovou suas Constituições ad experimentum. P. Pancrazio foi Superior Geral por dois mandatos: de 1999 a 2005, e de 2005 a 2011. A partir de 2011, ele continuou a viver na fraternidade Terlizzi, transmitindo o espírito e o carisma da Betânia evangélica a cada irmão e irmã. O Pe. Pancrazio N. Gaudioso faleceu em 3 de janeiro de 2016.

source: foundationPhrase
it: Non sii talmente dedito all'attività di Marta da dimenticare il silenzio di Maria. La vergine Madre che sì bene concilia l'uno e l'altro ufficio ti sia di dolce modello ed ispirazione.
pt: Não seja tão dedicado à atividade de Martha que esqueça o silêncio de Maria. Que a Virgem Mãe, que tão bem concilia um e outro escritório, seja para você um doce modelo e inspiração.

source: foundationPhraseAuthor
it: p. Pio Capp.no
pt: p. Pio Capuchinho

source: founderAndFoundationTitle
it: Il nostro Fondatore e la fondazione
pt: Nosso Fundador e Fundação

source: founderDescription
it: **Nicola Gaudioso**, in religione **Padre Pancrazio**, nato a Bari il 15 novembre 1926, ultimo di sei figli, entra nella famiglia dei frati minori cappuccini di Puglia all'età di tredici anni, il 10 dicembre 1939, veste l'abito religioso come fratello laico il 13 maggio 1942 e professa i voti temporanei il 19 giugno 1943 ad Alessanno (LE). Il 23 novembre 1947 emette la professione perpetua nella Santa Casa di Loreto dove è arrivato l'anno precedente a servizio del Santuario. Dal 1950 diviene figlio spirituale di San Pio da Pietrelcina che, a seguito di una sua precisa richiesta, nel 1959 gli scrive di suo pugno un programma di vita a tergo di un'immaginetta che illumina la sua vita spirituale e diviene profezia del carisma della futura Fraternità Francescana di Betania (FFB):
pt: **Nicola Gaudioso**, em religião **Pai Pancrazio**, nascido em Bari em 15 de novembro de 1926, o mais novo de seis filhos, entrou na família dos Frades Capuchinhos Menores de Apúlia aos treze anos de idade, em 10 de dezembro de 1939, tomou o hábito religioso como irmão leigo em 13 de maio de 1942 e emitiu os votos temporários em 19 de junho de 1943 em Alessanno (LE). Em 23 de novembro de 1947 ele fez sua profissão perpétua na Casa Santa de Loreto, onde havia chegado no ano anterior para servir o Santuário. A partir de 1950, tornou-se filho espiritual de São Pio de Pietrelcina que, seguindo seu pedido preciso, em 1959 escreveu-lhe em sua própria mão um programa de vida no verso de uma pequena imagem que iluminou sua vida espiritual e se tornou uma profecia do carisma da futura Fraternidade Franciscana de Betânia (FFB):

source: franciscanSpiritualityDescription
it: **S. Francesco d'Assisi**, per ispirazione divina, imitando la vita di Cristo e dei suoi discepoli, diede origine ad una forma di vita evangelica che chiamò fraternità. Per questo egli è per noi maestro impareggiabile di comunione fraterna. Francesco ha la concezione del fratello come dono di Dio, indipendentemente dalle caratteristiche umane. Ogni fratello è un dono da accogliere, una provocazione di Dio a crescere nell'amore, nella gratuità che sgorgano soltanto da un cuore umile. E per noi è anche modello di semplicità che è la via privilegiata per il cammino di unificazione dell'uomo con Dio, la fonte di ogni comunione fraterna e la medicina contro ogni divisione. La bellezza della vita semplice e la ricchezza della vita fraterna, che si traducono in massimo grado nell'attenzione caritativa verso il fratello più piccolo, sono la preziosa eredità della tradizione francescana. Da Francesco attingiamo anche la gioia evangelica ovvero quella perfetta letizia cara compagna del Serafico Padre che diventa la luminosa testimonianza dell'adesione al Vangelo.
pt: **S. Francisco de Assis**, por inspiração divina, imitando a vida de Cristo e de seus discípulos, deu origem a uma forma de vida evangélica que ele chamou de fraternidade. É por isso que ele é para nós um mestre incomparável da comunhão fraterna. Francisco tem a concepção do irmão como um presente de Deus, independentemente das características humanas. Cada irmão é um dom a ser acolhido, uma provocação de Deus para crescer no amor, na gratuidade que só flui de um coração humilde. E para nós é também um modelo de simplicidade, que é o caminho privilegiado para a unificação do homem com Deus, a fonte de toda comunhão fraterna e a medicina contra toda divisão. A beleza da vida simples e a riqueza da vida fraterna, que se traduz no mais alto grau em atenção caridosa ao irmão menor, são a preciosa herança da tradição franciscana. De Francisco também tiramos a alegria evangélica, ou aquela alegria perfeita querido companheiro do Seráfico Pai que se torna o testemunho luminoso da adesão ao Evangelho.

source: franciscanSpiritualityTitle
it: Spiritualità Francescana
pt: Espiritualidade Franciscana

source: Fraternity
it: Fraternità
pt: Fraternidade

source: German
it: Tedesco
pt: Alemão

# goToLogin
source: Go to login page
it: Vai alla pagina di login
pt: Ir para a página de login

source: Holy Mass
it: Santa Messa
pt: Santa Messa

# holyMassDescription
source: Book a place for the Holy Mass in one of the homes of the Franciscan Fraternity of Bethany.
it: Prenota un posto per la Santa Messa in una delle case della Fraternità Francescana di Betania.
pt: Reservar um lugar para a Santa Missa em uma das casas da Fraternidade Franciscana de Betânia.

source: hospitalityPillarDescription
it: Cristo è per eccellenza il testimone di un Dio accogliente, per questo l'accoglienza è un modo di essere indispensabile per il cristiano. Gesù a Betania è accolto come Signore e Maestro, come un amico e come un fratello. in quella casa Egli dona se stesso e allo stesso tempo accoglie senza riserva il dono altrui (cfr. Lc 10,38-42; Gv 11,1-44; 12,1-3). Condividendo i diversi momenti della nostra giornata, chi viene nelle nostre Case può trovare nella preghiera, nei sacramenti e nella vita fraterna, un incontro vero e vivificante con Gesù. La nostra accoglienza è rivolta: - a quanti cercano Dio; - a coloro che vogliono fare un'esperienza più profonda di Dio; - a chi sta percorrendo un cammino di discernimento vocazionale; - ai **sacerdoti** ed ai **consacrati** affaticati e talvolta svuotati dagli impegni apostolici che vogliono ritrovare l'intimità con il Maestro; - alle **famiglie**, comunità di vita e di amore fondata sul sacramento del Matrimonio, che intendono riscoprire la bellezza e la grandezza di questa vocazione; - ai **giovani** disorientati; a coloro che sentono la necessità di ritirarsi spiritualmente dalla frenesia della quotidianità per rimanere un po' nel silenzio, specialmente ai piedi di Gesù.
pt: Cristo é por excelência o testemunho de um Deus acolhedor, e é por isso que o acolhimento é uma forma indispensável de ser para o cristão. Jesus em Betânia é acolhido como Senhor e Mestre, como amigo e como irmão. Naquela casa, Ele se dá e ao mesmo tempo aceita sem reservas o dom dos outros (cf. Lc 10,38-42; Jo 11,1-44; 12,1-3). Compartilhando os diferentes momentos de nossos dias, aqueles que vêm às nossas casas podem encontrar na oração, nos sacramentos e na vida fraterna, um encontro verdadeiro e vivificante com Jesus. Nossa saudação de boas-vindas é dirigida: - para aqueles que buscam a Deus; - para aqueles que querem ter uma experiência mais profunda de Deus; - para aqueles que estão em uma jornada de discernimento vocacional; - a **priestados** e **consagrados** que estão cansados e às vezes esvaziados por compromissos apostólicos e querem redescobrir a intimidade com o Mestre; - a **famílias**, comunidades de vida e de amor fundadas no sacramento do Matrimônio, que desejam redescobrir a beleza e a grandeza desta vocação; - para **jovens** desorientados; para aqueles que sentem a necessidade de se retirar espiritualmente do frenesi da vida cotidiana para permanecer por um tempo em silêncio, especialmente aos pés de Jesus.

source: hospitalityPillarTitle
it: L'accoglienza
pt: A hospitalidade

source: Ignore
it: Ignora
pt: Ignorar

source: Info
it: Informazioni
pt: Informações

# infoDescription
source: Find out more about Ancillapp and the Franciscan Fraternity of Bethany.
it: Scopri di più su Ancillapp e sulla Fraternità Francescana di Betania.
pt: Saiba mais sobre Ancillapp e a Fraternidade Franciscana de Betânia.

source: invalidEmail
it: L'email inserita non è valida.
pt: O e-mail que você inseriu é inválido.

source: Invitatory
it: Invitatorio
pt: Invitatório

# invitatoryDescription {date}
source: Pray the Invitatory of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega l'Invitatorio del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Reze o Invitatório do dia {date} com as memórias opcionais lembradas pela Fraternidade Franciscana de Betânia.

source: Italian
it: Italiano
pt: Italiano

# keepScreenActive
source: Keep the screen active
it: Mantieni lo schermo attivo
pt: Mantenha a tela ativa

source: Language
it: Lingua
pt: Linguagem

source: Latin
it: Latino

source: Lauds
it: Lodi
pt: Laudes

# laudsDescription {date}
source: Pray the Lauds of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega le Lodi del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezem Laudes do dia {date} com o memorial opcional convocado pela Fraternidade Franciscana de Betânia.

source: Light
it: Chiaro
pt: Chiaro

source: Liturgy of the Hours
it: Liturgia delle Ore

source: Loading…
it: Caricamento…
pt: Carregando...

source: Login
it: Accedi
pt: Fazer login

# loginDescription
source: Log in to take advantage of the booking service for the Holy Masses of the Franciscan Fraternity of Bethany.
it: Effettua il login per usufruire del servizio di prenotazione delle Sante Messe della Fraternità Francescana di Betania.
pt: Faça o login para usar o serviço de reservas em massa da Fraternidade Franciscana de Betânia.

source: Login or register
it: Accedi o registrati
pt: Faça o login ou registre-se

source: loginToBook
it: Per favore, effettua il login per usufruire del servizio di prenotazione della Santa Messa.
pt: Faça o login para usar o serviço de reserva da Santa Missa.

source: Logout
it: Esci
pt: Desconectar-se

# magazineDescription {name} {magazineType}
source: Browse the volume {name} of the {magazineType} Franciscan Fraternity of Bethany.
it: Sfoglia il volume {name} della rivista {magazineType} della Fraternità Francescana di Betania.
pt: Navegue a {magazineType} {name} da Fraternidade Franciscana de Betânia.

# magazineSpecial {date}
source: Special issue of {date}
it: Edizione speciale del {date}

source: Magazines
it: Riviste
pt: Revistas

# magazinesDescription
source: Browse the magazines of the Franciscan Fraternity of Bethany.
it: Sfoglia le riviste della Fraternità Francescana di Betania.

# magazinesDescription {magazineType}
source: Browse the {magazineType} volumes of the Franciscan Fraternity of Bethany.
it: Sfoglia le reviste {magazineType} della Fraternità Francescana di Betania.
pt: Navegue através da {magazineType} da Fraternidade Franciscana de Betânia.

source: marianSpiritualityDescription
it: **Maria**, **Ancella del Signore** è il modello sublime della vita consacrata ed è anche la porta che ci introduce al mistero di Cristo. La spiritualità della nostra Fraternità è ispirata dall'incommensurabile mistero dell'Incarnazione, attraverso il quale si realizza il progetto salvifico di Dio che è passato per il fiat di Maria. Maria di Nazareth ci insegna a conciliare il fare di Marta e il silenzio di Maria mostrandoci che non sono due uffici dislocati nel tempo o separati ma due uffici che si risolvono nell'unità di vita di una persona: accogliere Gesù come Dio nella mia vita. La Beata Vergine Maria accogliendo Dio nel suo grembo ha accolto tutti gli uomini, anzi, l'accoglienza di Dio in Gesù Cristo è stata la condizione per poter accogliere tutti gli altri. Maria di Nazareth ci insegna che Betania non è dunque un simbolo di accoglienza generica ma è il mistero dell'accoglienza della persona di Gesù Cristo e dentro l'accoglienza di Lui si giustifica, si motiva, si sorregge e si alimenta ogni altra forma di accoglienza.
pt: **Maria**, **Anchion do Senhor** é o modelo sublime da vida consagrada e é também a porta que nos introduz no mistério de Cristo. A espiritualidade de nossa Fraternidade é inspirada pelo mistério incomensurável da Encarnação, através do qual o plano salvífico de Deus é realizado através do fiat de Maria. Maria de Nazaré nos ensina como conciliar o fazer de Marta e o silêncio de Maria, mostrando-nos que não são dois ofícios deslocados no tempo ou separados, mas dois ofícios que se resolvem na unidade da vida de uma pessoa: acolher Jesus como Deus em minha vida. A Virgem Maria, ao acolher Deus em seu seio acolheu todos os homens, de fato, a acolhida de Deus em Jesus Cristo foi a condição para poder acolher todos os outros. Maria de Nazaré nos ensina que Betânia não é portanto um símbolo de acolhimento genérico, mas é o mistério do acolhimento da pessoa de Jesus Cristo, e dentro do acolhimento dEle todas as outras formas de acolhimento são justificadas, motivadas, sustentadas e nutridas.

source: marianSpiritualityTitle
it: Spiritualità Mariana
pt: Espiritualidade Mariana

source: Matins
it: Ufficio delle Letture
pt: Ofício das Leituras

# matinsDescription {date}
source: Pray the Matins of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega l'Ufficio delle Letture del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezem Ofício das Leituras do dia {date} com o memorial opcional convocado pela Fraternidade Franciscana de Betânia.

source: Menu
it: Menù

source: missingEmail
it: Per favore, specifica un indirizzo email.
pt: Especifique um endereço de e-mail.

source: missingPassword
it: Per favore, specifica una password.
pt: Especifique uma senha.

source: moreInfoWebsite {websiteUrl}
it: Per ulteriori informazioni, visita il sito {websiteUrl}
pt: Para mais informações, visite {websiteUrl}

# newMagazineNotification {magazineType}
source: Do you want to receive a notification every time a new {magazineType} is published?
it: Vuoi ricevere una notifica ogni volta che viene pubblicato un nuovo volume di {magazineType}?
pt: Você quer receber uma notificação toda vez que um novo {magazineType} é publicado?

# noHolyMassesAvailable
source: No Holy Masses available for this day.
it: Nessuna Santa Messa disponibile per questo giorno.
pt: Não há Santa Missa disponível para este dia.

source: No results
it: Nessun risultato
pt: Sem resultados

# noSeatsBooked
source: You haven't booked any seats yet.
it: Non hai ancora prenotato nessun posto.
pt: Você ainda não reservou nenhum assento.
