Repository: Ancillapp/ancillapp
Catalog: pwa/src/locales/*.po
Languages: it, pt

source: No, thanks
it: No, grazie
pt: Não, obrigado

source: None
it: Ora Nona
pt: Hora Nona

# noneDescription {date}
source: Pray the None of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega l'Ora Nona del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezem Hora Nona das Leituras do dia {date} com o memorial opcional convocado pela Fraternidade Franciscana de Betânia.

# offlineError
source: Oops! Looks like you're offline. Connect to the internet and try again.
it: Oops! Sembra che tu sia offline. Connettiti a internet e riprova.

source: Peace and Good!
it: Pace e Bene!
pt: Paz e Bem!

source: pillarsTitle
it: I tre pilastri del carisma
pt: Os três pilares do carisma

source: Portuguese
it: Portoghese

# prayDailyPrayers
source: Pray the daily prayers
it: Prega le preghiere giornaliere
pt: Reze as orações diárias

# prayLiturgy
source: Pray the Liturgy of the Hours
it: Prega la Liturgia delle Ore
pt: Reze a Liturgia das Horas

source: prayerPillarDescription
it: È il primo pilastro del nostro carisma perché precede gli altri e in un certo senso li genera. La preghiera è invocare la presenza di Cristo tra noi, presenza che costruisce la fraternità; è l'intimità di ciascuno con Gesù Cristo, è l'alimento indispensabile per mantenere vivo il fuoco dell'amore vero che ci rende capaci di un'autentica vita fraterna e una vera accoglienza. ll nostro Istituto ha un ampio tempo di preghiera comunitaria che comprende un po' tutte le forme di preghiera cristiana. - La **Celebrazione Eucaristica**, "Fonte e culmine di tutta la via cristiana" (LG 11) è per noi il vertice della preghiera comunitaria e il centro di tutto nostro bene spirituale; - La **Liturgia delle Ore** scandisce il ritmo della nostra giornata santificando tutto il corso del giorno e della notte per mezzo della lode divina; - La **Preghiera notturna**, sull'esempio di Gesù Cristo e della maggior parte dei santi, è fondamentale per la vita del nostro Istituto; - Il **Santo Rosario** esprime il nostro culto speciale alla Vergine Madre di Dio e unisce la meditazione dei misteri della vita di Cristo e della Chiesa alla preghiera del cuore; - L'**Adorazione Eucaristica**, la meditazione della **Parola di Dio** e la **lode spontanea** sono altre forme presenti nella nostra vita di preghiera.
pt: É o primeiro pilar de nosso carisma porque precede os outros e, em certo sentido, os gera. A oração é invocar a presença de Cristo entre nós, uma presença que constrói a fraternidade; é a intimidade de cada um com Jesus Cristo, é o alimento indispensável para manter vivo o fogo do verdadeiro amor que nos torna capazes de uma autêntica vida fraterna e de um verdadeiro acolhimento. Nosso Instituto tem um tempo amplo para a oração comunitária que inclui um pouco de todas as formas de oração cristã. - A **Festa Eucarística**, "Fonte e cume de todo o caminho cristão" (LG 11) é para nós o cume da oração comunitária e o centro de todo o nosso bem espiritual; - A **Liturgia das Horas** marca o ritmo de nosso dia, santificando todo o curso do dia e da noite através do louvor divino; - A **Oração da Noite**, seguindo o exemplo de Jesus Cristo e da maioria dos santos, é fundamental para a vida de nosso Instituto; - O **Santo Rosário** expressa nossa devoção especial à Virgem Mãe de Deus e une a meditação sobre os mistérios da vida de Cristo e da Igreja com a oração do coração; - A **A adoração eucarística**, a meditação sobre a **Palavra de Deus** e a **Logio Espontâneo** são outras formas presentes em nossa vida de oração.

source: prayerPillarTitle
it: La preghiera
pt: A oração

source: Prayers
it: Preghiere
pt: Orações

# prayersDescription
source: Pray the daily prayers prayed by the Franciscan Fraternity of Bethany.
it: Prega le preghiere giornaliere pregate dalla Fraternità Francescana di Betania.
pt: Rezar as orações diárias rezadas pela Fraternidade Franciscana de Betânia.

# prayersDownload
source: Do you want to download all the prayers to be able to consult them offline?
it: Vuoi scaricare tutte le preghiere ora in modo da poterle consultare anche quando sei offline?
pt: Você gostaria de baixar todas as orações agora para que você possa consultá-las mesmo quando estiver offline?

# readFraternityMagazines
source: Read the magazines of the Fraternity
it: Sfoglia le riviste della Fraternità

source: resendVerificationEmail
it: Reinvia email di verifica
pt: Reenviar e-mail de verificação

source: Reset password
it: Reimposta password
pt: Redefinição de senha

# screenshot1Description
source: Ancillapp - Complete application!
it: Ancillapp - Applicazione completa!

# screenshot3Description
source: Sing and Pray with the Fraternity!
it: Canta e Prega con la Fraternità!

# screenshot4Description
source: Dark theme available!
it: Tema scuro disponibile!

# screenshot5Description
source: Read the official magazines!
it: Leggi le riviste ufficiali!

# screenshot6Description
source: ...or download them!
it: ...o scaricale!

source: Search
it: Cerca
pt: Busca

source: Search in Ancillapp
it: Cerca in Ancillapp
pt: Pesquise em Ancillapp

source: Seats
it: Posti
pt: Lugares

source: Set
it: Imposta

source: Set filters
it: Imposta filtri
pt: Filtros set

source: Settings
it: Impostazioni
pt: Configurações

# settingsDescription
source: Customize Ancillapp by changing its theme or its language.
it: Personalizza Ancillapp modificandone il tema o la lingua.
pt: Personalize a Ancillapp mudando seu tema ou idioma.

source: Sext
it: Ora Sesta
pt: Hora Sexta

# sextDescription {date}
source: Pray the Sext of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega l'Ora Sesta del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezem Hora Sexta das Leituras do dia {date} com o memorial opcional convocado pela Fraternidade Franciscana de Betânia.

source: Share
it: Condividi
pt: Compartilhe

# shareMagazineText {magazineType}
source: Take a look at this {magazineType}!
it: Dai un'occhiata a questo volume di {magazineType}!
pt: Dê uma olhada nesta {magazineType}!

# shareSongText
source: Take a look at this song!
it: Dai un'occhiata a questo canto!
pt: Dê uma olhada neste canção!

source: Show changelog
it: Mostra changelog
pt: Mostrar changelog

# singFraternitySongs
source: Sing the Fraternity songs
it: Canta i canti della Fraternità
pt: Cante as canções da Fraternidade

source: songCategoryAdvent
it: Avvento

source: songCategoryAmen
it: Amen

source: songCategoryAnamnesis
it: Anamnesi

source: songCategoryAnimation
it: Animazione

source: songCategoryBenedictus
it: Benedictus

source: songCategoryCanonsAndRefrains
it: Canoni e Ritornelli

source: songCategoryCanticles
it: Cantici

source: songCategoryChristmas
it: Natale

source: songCategoryCreed
it: Credo

source: songCategoryEntrance
it: Ingresso

source: songCategoryEucharist
it: Comunione

source: songCategoryFranciscans
it: Francescani

source: songCategoryGlory
it: Gloria

source: songCategoryGregorians
it: Gregoriani

source: songCategoryHallelujah
it: Alleluia

source: songCategoryHoly
it: Santo

source: songCategoryHolySpirit
it: Spirito Santo

source: songCategoryHymns
it: Inni

source: songCategoryKyrie
it: Kyrie

source: songCategoryLambOfGod
it: Agnello di Dio

source: songCategoryLent
it: Quaresima

source: songCategoryMagnificat
it: Magnificat

source: songCategoryMarians
it: Mariani

source: songCategoryOffertory
it: Offertorio

source: songCategoryOtherSongs
it: Altri Canti

source: songCategoryOurFather
it: Padre Nostro

source: songCategoryPraiseAndFarewell
it: Lode e Congedo

source: songCategorySimplePrayer
it: Preghiera Semplice

source: songCategoryWorship
it: Lode

# songDescription {title}
source: Sing the song "{title}" as it is sung by the Franciscan Fraternity of Bethany.
it: Canta il canto "{title}" come viene cantato dalla Fraternità Francescana di Betania.
pt: Cantem a canção "{title}" como cantada pela Fraternidade Franciscana de Betânia.

source: songMacroCategoryLiturgyOfTheHours
it: Liturgia delle Ore

source: songMacroCategoryOrdinariumMissae
it: Ordinarium Missæ

source: songMacroCategorySongs
it: Canti

source: Songs
it: Canti
pt: Canções

# songsDescription
source: Browse the songs booklet used by the Franciscan Fraternity of Bethany.
it: Sfoglia il librone dei canti usato della Fraternità Francescana di Betania.
pt: Navegue pelo hinário utilizado pela Fraternidade Franciscana de Betânia.

# songsDownload
source: Do you want to download all the songs to be able to consult them offline?
it: Vuoi scaricare tutti i canti ora in modo da poterli consultare anche quando sei offline?
pt: Você quer baixar todas as canções agora para que possa consultá-las mesmo quando estiver offline?

source: Sure!
it: Certo!
pt: Certo!

source: Switch alternative
it: Cambia alternativa
pt: Trocar a alternativa

source: Switch to numeric keyboard
it: Passa alla tastiera numerica
pt: Mudar para teclado numérico

source: Switch to text keyboard
it: Passa alla tastiera testuale
pt: Mudar para teclado de texto

source: Sync in progress…
it: Sincronizzazione in corso…
pt: Sincronização em andamento...

source: System
it: Sistema
pt: Sistema

source: Terce
it: Ora Terza
pt: Hora terça

# terceDescription {date}
source: Pray the Terce of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega l'Ora Terza del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezem Hora Terça das Leituras do dia {date} com o memorial opcional convocado pela Fraternidade Franciscana de Betânia.

source: Theme
it: Tema
pt: Tema

source: Time
it: Ora
pt: Hora

source: tooManyVerificationRequests
it: Hai effettuato troppe richieste di verifica email, riprova più tardi.
pt: Você fez muitos pedidos de verificação por e-mail, por favor tente novamente mais tarde.

source: Try again
it: Riprova

# unexpectedError
source: An unexpected error occurred, please try again later.
it: Si è verificato un errore non previsto, riprova più tardi.
pt: Ocorreu um erro inesperado, por favor tente novamente mais tarde.

source: Update available!
it: Aggiornamento disponibile!
pt: Atualização disponível!

source: Update now
it: Aggiorna ora
pt: Atualizar agora

source: verifyEmailToBook
it: Per favore, verifica la tua email per usufruire del servizio di prenotazione della Santa Messa.
pt: Por favor, verifique seu e-mail para aproveitar o serviço de reserva da Santa Missa.

source: Vespers
it: Vespri
pt: Vésperas

# vespersDescription {date}
source: Pray the Vespers of the day {date} with the optional memories remembered by the Franciscan Fraternity of Bethany.
it: Prega i Vespri del giorno {date} con le memorie facoltative ricordate dalla Fraternità Francescana di Betania.
pt: Rezem Vésperas das Leituras do dia {date} com o memorial opcional convocado pela Fraternidade Franciscana de Betânia.

source: View full changelog
it: Visualizza changelog completo
pt: Mostrar o changelog completo

source: wrongPassword
it: La password inserita è errata.
pt: A senha digitada está incorreta.
